const config = {
  name: "profile",
  description: "",
  version: "1.0.0",
  cooldown: 3,
  permissions: [2],
  credits: ""
}

async function Running( {
  message
}) {
  message.reply(`
-•𝑊𝑒𝑙𝑐𝑜𝑚𝑒 𝑇𝑜 𝑀𝑦 𝑃𝑟𝑜𝑓𝑖𝑙𝑒🌠.
𝙷𝚎𝚕𝚕𝚘, 𝚆𝚘𝚛𝚕𝚍!.... 🥽🎣
𝐔𝐩𝐝𝐚𝐭𝐞: 8:31 • 50 • 11 • 2023
✎• Tool War
✎• Bot War
✎• Vps Giá Rẻ
✎• Hỗ Trợ Setup
✎• Online 24/12
 🐨——————•••——————🐨

‼️ 𝘼𝙗𝙤𝙪𝙩 𝙈𝙚 ‼️
💫𝘽𝙤𝙧𝙣 𝙞𝙣: 2⃟0⃟0⃟7⃟
🎗️𝙉𝙖𝙢𝙚: Võ Khôi Nguyên 🐣
〽️𝙎𝙚𝙭: 𝙈𝙖𝙡𝙚

 🎆——————•••——————🎆
𝐅𝗿𝗼𝗺: Việt Nam
©𝐂𝐨𝐩𝐲𝐫𝐢𝐠𝐡𝐭 𝗕𝘆: Kh Nguyên 🐣
💌𝐄𝐦𝐚𝐢𝐥: nguyenblue2007@𝘨𝘮𝘢𝘪𝘭.𝘤𝘰𝑀

#𝐈𝐭'𝐬 𝐨𝐯𝐞𝐫, 𝐬𝐞𝐞 𝐲𝐨𝐮 𝐬𝐨𝐨𝐧 🎣
`);
}

export default {
  config,
  Running
}